
/* Class = "NSColorWell"; ibShadowedToolTip = "Color to use for new text notes"; ObjectID = "2"; */
"Color to use for new text notes" = "Color to use for new text notes";

/* Class = "NSColorWell"; ibShadowedToolTip = "Color to use for new anchored notes"; ObjectID = "4"; */
"Color to use for new anchored notes" = "Color to use for new anchored notes";

/* Class = "NSColorWell"; ibShadowedToolTip = "Color to use for new circle highlights"; ObjectID = "6"; */
"Color to use for new circle highlights" = "Color to use for new circle highlights";

/* Class = "NSColorWell"; ibShadowedToolTip = "Color to use for new box highlights"; ObjectID = "8"; */
"Color to use for new box highlights" = "Color to use for new box highlights";

/* Class = "NSColorWell"; ibShadowedToolTip = "Color to use for new highlights"; ObjectID = "10"; */
"Color to use for new highlights" = "Color to use for new highlights";

/* Class = "NSColorWell"; ibShadowedToolTip = "Color to use for new underlines"; ObjectID = "12"; */
"Color to use for new underlines" = "Color to use for new underlines";

/* Class = "NSColorWell"; ibShadowedToolTip = "Color to use for new strike-outs"; ObjectID = "14"; */
"Color to use for new strike-outs" = "Color to use for new strike-outs";

/* Class = "NSColorWell"; ibShadowedToolTip = "Color to use for new freehand notes"; ObjectID = "16"; */
"Color to use for new freehand notes" = "Color to use for new freehand notes";

/* Class = "NSColorWell"; ibShadowedToolTip = "Color to use for new lines"; ObjectID = "21"; */
"Color to use for new lines" = "Color to use for new lines";

/* Class = "SKLineWell"; ibShadowedToolTip = "Border styles to use for new text notes"; ObjectID = "23"; */
"Border styles to use for new text notes" = "Border styles to use for new text notes";

/* Class = "SKLineWell"; ibShadowedToolTip = "Line styles to use for new lines"; ObjectID = "25"; */
"Line styles to use for new lines" = "Line styles to use for new lines";

/* Class = "SKLineWell"; ibShadowedToolTip = "Line styles to use for new freehand notes"; ObjectID = "27"; */
"Line styles to use for new freehand notes" = "Line styles to use for new freehand notes";

/* Class = "SKLineWell"; ibShadowedToolTip = "Line styles to use for new circle highlights"; ObjectID = "29"; */
"Line styles to use for new circle highlights" = "Line styles to use for new circle highlights";

/* Class = "SKLineWell"; ibShadowedToolTip = "Line styles to use for new box highlights"; ObjectID = "31"; */
"Line styles to use for new box highlights" = "Line styles to use for new box highlights";

/* Class = "NSColorWell"; ibShadowedToolTip = "Color to use for the interior of new circle highlights"; ObjectID = "35"; */
"Color to use for the interior of new circle highlights" = "Color to use for the interior of new circle highlights";

/* Class = "NSColorWell"; ibShadowedToolTip = "Color to use for the interior of new box highlights"; ObjectID = "37"; */
"Color to use for the interior of new box highlights" = "Color to use for the interior of new box highlights";

/* Class = "NSButton"; ibShadowedToolTip = "Font to use for new text notes"; ObjectID = "41"; */
"Font to use for new text notes" = "Font to use for new text notes";

/* Class = "NSButton"; ibShadowedToolTip = "Font to use for new anchored notes"; ObjectID = "42"; */
"Font to use for new anchored notes" = "Font to use for new anchored notes";

/* Class = "NSTextFieldCell"; title = "Anchored:"; ObjectID = "45"; */
"Anchored:" = "Anchored:";

/* Class = "NSTextFieldCell"; title = "Text:"; ObjectID = "46"; */
"Text:" = "Text:";

/* Class = "NSTextFieldCell"; title = "Box interior:"; ObjectID = "47"; */
"Box interior:" = "Box interior:";

/* Class = "NSTextFieldCell"; title = "Circle interior:"; ObjectID = "48"; */
"Circle interior:" = "Circle interior:";

/* Class = "NSTextFieldCell"; title = "Note lines and borders:"; ObjectID = "49"; */
"Note lines and borders:" = "Note lines and borders:";

/* Class = "NSTextFieldCell"; title = "Box:"; ObjectID = "50"; */
"Box:" = "Box:";

/* Class = "NSTextFieldCell"; title = "Circle:"; ObjectID = "51"; */
"Circle:" = "Circle:";

/* Class = "NSTextFieldCell"; title = "Freehand:"; ObjectID = "52"; */
"Freehand:" = "Freehand:";

/* Class = "NSTextFieldCell"; title = "Line:"; ObjectID = "53"; */
"Line:" = "Line:";

/* Class = "NSTextFieldCell"; title = "Note fonts:"; ObjectID = "56"; */
"Note fonts:" = "Note fonts:";

/* Class = "NSTextFieldCell"; title = "Note colors:"; ObjectID = "57"; */
"Note colors:" = "Note colors:";

/* Class = "NSTextFieldCell"; title = "Strike Out:"; ObjectID = "59"; */
"Strike Out:" = "Strike Out:";

/* Class = "NSTextFieldCell"; title = "Underline:"; ObjectID = "60"; */
"Underline:" = "Underline:";

/* Class = "NSTextFieldCell"; title = "Highlight:"; ObjectID = "61"; */
"Highlight:" = "Highlight:";

/* Class = "NSColorWell"; ibShadowedToolTip = "Color to use for the interior of new lines"; ObjectID = "262"; */
"Color to use for the interior of new lines" = "Color to use for the interior of new lines";

/* Class = "NSTextFieldCell"; title = "Line interior:"; ObjectID = "264"; */
"Line interior:" = "Line interior:";
